Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/samiske_tall/samiske_tall_6_-_web.pdf.tmx
Source language: sme
Languages: nob

source: Kyrillalaš alfabehtain čállojuvvon Kirkenes-namma lea dohkkehuvvon galbii, vaikko dasa ii leat makkárge vuođđu báikenammalágas.
nob: Kirkenes-navnet skrevet på kyrillisk er akseptert på skiltet, selv om bruken av dette navnet ikke har grunnlag i stedsnavnloven.

source: Luoddaeiseválddiid rávvehusain leat oppalaš rávvagat, mo sáhttá čujuhit báikkiide, mat leat eará riikkain (Trafikkskilt 2012 a, 57).
nob: I veimyndighetenes retningslinjer fins generelle råd, hvordan man skal vise til steder, som ligger i andre land (Trafikkskilt 2012 a, 57).

source: Rávvehusain namuhuvvojit maiddái Ruošša beale báikkit ná:
nob: For visning til russiske mål skal skiltelementet vise stedsnavnet med både latinske og kyrilliske skrifttegn.

source: Gova 10 vuolit galbba báiki, Girkonjárga, lea Norgga bealde Mátta-Várjjaga gielddas, iige dat galba čujut Ruošša beallái.
nob: Stedet på det nedre skiltet på bilde 10 Kirkenes, ligger i Sør-Varanger kommune i Norge, og skiltet viser derfor ikke til Russland.

source: Danin dán galbbas lea galbanormála njuolggadus boastut dulkojuvvon.
nob: På dette skiltet er skiltnormalen tolket feilaktig.

source: Dákkár galben rihkku báikenammalága, daningo guovllu árbevirolaš gielat eai leat dohkkehuvvon galbbaide, muhto baicce nama merken kyrillalaš alfabehtain lea vuoruhuvvon.
nob: En slik skilting bryter med stedsnavnloven, fordi områdets tradisjonelle språk ikke er tatt hensyn til på skiltet, men navnet med kyrilliske skrifttegn er prioritert.

source: Dát ovdamearka čájeha, mo fylkka luoddaeiseválddit ovttas ovttaskas suohkaniin sáhttet rihkkut sihke sámelága giellanjuolggadusaid ja báikenammalága.
nob: Dette eksemplet viser, hvordan fylkets veimyndigheter sammen med enkelte kommuner kan bryte både samelovens språkregler og stedsnavnloven.

source: Luoddačujuhangalbbaide gullá maiddái čuovvovaš galbajoavku, mas leat mielde dakkár báikenamat, mat čujuhit Davvi-Supmii.
nob: Til kategorien veivisningsskilt hører også den neste gruppen, der skiltene inneholder navn som viser til steder i Nord-Finland.

source: Tabealla 5.7 Luoddačujuhangalbbat Suoma beale báikkiide
nob: Tabell 5.7 Stedsnavn på veivisningsskilt til steder i Finland

source: Kárášjoga, Deanu, Guovdageainnu ja Unjárgga gielddas leat 25 luoddačujuhangalbba, mat čujuhit stuorábuš báikkiide Davvi-Suomas.
nob: I Karasjok, Tana, Kautokeino og Nesseby kommuner fins 25 veivisningsskilt som viser til større steder i Nord-Finland.

source: Galbbaid nammaatnu čájeha, ahte fylkka luoddaeiseválddit leat eanaš háviid dohkkehan maiddái sámi namaid luoddačujuhangalbbaide.
nob: Språkvalg på skiltene viser, at fylkets veimyndigheter i de fleste tilfellene har akseptert også samiske navn på veivisningsskilt.

source: Dát lea galbanormála njuolggadusaid mielde daningo rávan lea atnit daid čállinvugiid, mat adnojuvvojit dan riikkas, gosa galbbat čujuhit (Trafikkskilt 2012 a, 57):
nob: Dette er i tråd med skiltnormalen fordi det tilrådes å bruke skrivemåter som er i bruk i det landet skiltene viser til (Trafikkskilt 2012 a, 57):

source: Dán joavkku luoddačujuhangalbbaid báikkit leat sámiid ruovttuguovllus Suomas, ja danin dain báikkiin leat virggálaš namat sihke sámegillii ja suomagillii (Sámi giellaláhka 2003).
nob: Steder som veivisningsskilt i denne gruppen viser til, er i det såkalte hjemområdet for samene i Finland, og derfor har disse lokalitetene offisielle navn både på samisk og finsk (Sámi giellaláhka 2003).

source: Suoma beale báikkit, mat leat Norgga beale galbbain, leat davvisáme- ja suomagillii Eanodat ~ Enontekiö, Ohcejohka ~ Utsjoki, Avvil ~ Ivalo.
nob: De stedene i Finland, som fins på skilt på norsk side, er på nordsamisk og finsk Eanodat ~ Enontekiö, Ohcejohka ~ Utsjoki, Avvil ~ Ivalo.

source: Ovtta galbbas Kárášjoga gielddas lea Ivalo buohtalasnamman anáraš namma Avveel iige davvisámegiel namma Avvil, mii livččii vuorddehahtti daningo galbbat leat Norgga bealde davvisámegiela guovllus.
nob: På et skilt i Karasjok kommune er det samiske parallellnavnet for Ivalo merket på enaresamisk Avveel og ikke på nordsamisk Avvil, som hadde vært mer forventet fordi skiltene er i det nordsamiske området i Norge.

source: Deanus, Guovdageainnus ja Unjárggas leat Suoma beale namat čállojuvvon báikenammalága váldonjuolggadusa mielde nu, ahte sámegiel namma lea vuosttažin ja dasto suomagiel namma.
nob: I Tana, Kautokeino og Nesseby kommuner er navnene på skiltene skrevet ifølge hovedregelen i stedsnavnloven, nemlig slik at det samiske navnet står øverst og det finske navnet under dette.

source: Kárášjoga gieldda luoddačujuhangalbbain lea dattetge eará ortnet, daningo suomagiel namma lea čállojuvvon bajimussii ja dasto sámi namma.
nob: I Karasjok kommune er rekkefølgen allikevel forskjellig, fordi det finske navnet er skrevet øverst og det samiske navnet under dette.

source: Unjárgga gielddas lea nammabárra Avvil ~ Ivalo.
nob: I Nesseby kommune finner man navneparet Avvil ~ Ivalo.

source: Golmma galbbas lea goabbáge buohtalasnamma mielde, muhto ovtta galbbas lea dušše suomagiel namma Ivalo merkejuvvon galbii.
nob: På tre skilt er begge parallellnavnene tatt med, men på ét skilt er bare det finske navnet Ivalo merket på skiltet.

source: Olles luoddačujuhangalbbaid joavkku nammaanus lea ain stuora eahpesystemáhtalašvuohta.
nob: Det mangler fortsatt systematikk i språkvalg for hele veivisningsskilt-kategorien.

source: Dalle go báiki lea sámi hálddašanguovllu siskkobealde, de lea muhtumin sámi buohtalasnamma dohkkehuvvon mielde galbii. Muhtumin fastten
nob: Når et sted er innenfor forvaltningsområdet for samisk språk, er det samiske parallellnavnet noen ganger akseptert på skilt.

source: 122 sullasaš galbbain seammá buohtalasnamma ii leat váldon mielde.
nob: I andre lignende tilfeller er ikke samme navn tatt hensyn til i skiltingen.

source: Danin luoddačujuhangalbbain ii leat vel oppanassiige systemáhtalaš vuohki, goas sámi báikenamma biddjo galbii ja goas ii, vaikko máŋgga nama čállinvuohki lea mearriduvvon juo 1990-logus.
nob: Derfor er det ennå ikke noe systematikk i når et samisk navn får plass på skilt og nårtid ikke, selv om mange skrivemåter er vedtatt allerede på 1990-tallet.

source: Dan lassin lea mearkkašan veara, ahte sámi hálddašanguovllu olggobeale báikkiide čujuheaddji galbbain váilot systemáhtalaččat sámi buohtalasnamat.
nob: I tillegg er det verdt å legge merke til, at på skilt som viser til steder utenfor forvaltningsområdet for samisk språk, mangler systematisk samiske parallellnavn.

source: Dakkár galbenvuohki lea báikenammalága vuostá, daningo dat láhka ii leat ráddjejuvvon guoskat dušše fal sámegiela hálddašanguovllu suohkaniidda.
nob: 107 fordi denne loven gjelder ikke bare kommuner som hører til forvaltningsområdet for samisk språk, men også andre kommuner.

source: Suoma beale báikkiid nammabárat leat áidna namat Norgga beale sámi hálddašanguovllu olggobealde, mat leat luoddačujuhangalbbain čállojuvvon guovtti gillii ja main lea sámegiela báikenammanai dohkkehuvvon galbii.
nob: De eneste navneparene utenfor forvaltningsområdet for samisk språk som er merket på to språk på skiltene, er parallelle navn i Finland.

source: Dát nammabárat čájehit čielgasit, ahte luoddaeiseválddit sáhttet atnit nammabáraid maiddái luoddačujuhangalbbain, muhto das fuolakeahttá Norgga beale báikkiid namat eai leat galbejuvvon guovtti gillii báikenammalága njuolggadusaid mielde.
nob: Bruken av navneparene på skilt viser samtidig, at veimyndighetene kan bruke parallelle navn også på veivisningsskilt, men allikevel er ikke steder i Norge skiltet med to språk i henhold til stedsnavnloven.

source: Dan lassin Norgga beale suohkanatge eai leat vel dohkkehan buot buohtalasnamaid, mat berrešedje dasto adnojuvvot luoddačujuhangalbbain.
nob: I tillegg har heller ikke alle kommuner vedtatt alle samiske parallellnavn, noe som er forutsetningen for at navnene kan brukes på offentlige skilt.

source: Gaskačujuhangalbbaid analysas guorahallojuvvojit báikenamat golmma tabeallas seamma láhkai go luoddačujuhangalbbainnai.
nob: I analysen av avstandsskilt drøftes stedsnavn i tre tabeller på samme måte som i kategorien veivisningsskilt.

source: Tabeallaid juohku čuovvu maiddái seammá málle go luoddačujuhangalbbaid tabeallain.
nob: Inndelingen av tabellene følger også samme mønster som i tabeller for veivisningsskilt.

source: Tabealla 5.8 Gaskačujuhangalbbat báikkiide, mat leat sámegiela hálddašanguovllus
nob: Tabell 5.8 Stedsnavn på avstandsskilt til steder innenfor forvaltningsområdet for samisk språk

source: Sámi Sámi / dáru Dáru / sámi Dáru N % N % N % N % Gáivuona suohkan / Kåfjord kommune 1 100 Guovdageainnu suohkan / Kautokeino kommune 22 48 Kárášjoga gielda / Karasjok kommune 4 11 7 18 Porsáŋggu gielda / Porsanger kommune / Porsangin komuuni Deanu gielda / Tana kommune 2 10 19 Unjárgga gielda / Nesseby kommune 1 25 Oktii buot 27 17 18 11 1 114
nob: Samisk Samisk / norsk Norsk / samisk Norsk

source: 123 Gáivuona suohkanis lea okta gaskačujuhangalba, man báiki lea sámegiela hálddašanguovllus.
nob: I Kåfjord kommune fins ét avstandsskilt som viser til et sted innenfor forvaltningsområdet.

source: Dát leat Olderdalen, mii lea Gáivuona suohkanis.
nob: Det er Olderdalen, som er i Kåfjord kommune.

source: Galba lea dušše dárogillii.
nob: Skiltet er bare på norsk.

source: Gáivuona gaskačujuhangalbbain eai leat hálddašanguovllu eará suohkaniid namat mielde daningo dat suohkan lea geográfalaččat sierra viđa eará suohkanis, mat gullet dán analysii.
nob: På avstandsskilt i Kåfjord kommune er ikke navn fra andre kommuner fra forvaltningsområdet med, fordi denne kommunen ligger geografisk sett adskilt fra de andre fem kommunene som hører til denne analysen.

source: Porsáŋgu lea nubbi gielda, gos ii leat oktage gaskačujuhangalba, mas sámi hálddašanguovllu báikenamma livččii adnojuvvon guovtti gillii riekta báikenammalága mielde.
nob: Porsanger en den andre kommunen, der det ikke er et eneste avstandsskilt, der stedsnavnet i forvaltningsområdet er merket korrekt på to språk i henhold til

source: Ovtta galbbas lea nammabárra Karasjok ~ Kárášjohka, muhto namaid ortnet ii čuovo báikenammalága láhkaásahusaid váldoKarasjok. njuolggadusa iige galbanormálage.
nob: 108 stedsnavnloven. På ét skilt er navneparet Karasjok ~ Kárášjohka merket, men rekkefølgen av navnene følger ikke hovedregelen i forskrifter til stedsnavnloven og ikke heller skiltnormalen.

source: Porsáŋggu gielddas lea maiddái gaskačujuhangalba, mas lea dušše dárogiel namma
nob: I Porsanger kommune er det også et avstandsskilt, der bare det norske navnet Karasjok er skrevet.

source: Porsáŋggu gielddas lea guovddášgili namma Lakselv merkejuvvon 14 gaskačujuhangalbii.
nob: I Porsanger kommune er navn på hovedbygda Lakselv skrevet på 14 avstandsskilt.

source: Dán gilinamas leat juo 1990-logus mearriduvvon golmma gillii virggálaš namat, muhto ain, 20 jagi nammamearrádusa maŋŋá, lea dušše dárogiel namma anus gaskačujuhangalbbain.
nob: Allerede på 1990-tallet har kommunen vedtatt skrivemåten på bygda på tre språk, men fortsatt etter 20 år siden navnevedtaket er bare det norske navnet i bruk på avstandsskilt.

source: Lea mearkkašahtti, ahte gaskačujuhangalbbain leat sámi guovllu guovddáš giliid báikenamat nugo Guovdageaidnu ja Kárášjohka hui eahpesystemáhtalaš vuogi mielde váldon vuhtii galbemis.
nob: På avstandsskiltene er de sentrale bygdenavnene i det samiske området som navnene Kautokeino og Karasjok meget usystematisk tatt hensyn til i skiltingen.

source: Eanaš háviid leat dáid giliid dárogiel namat Kautokeino ja Karasjok adnojuvvon gaskačujuhangalbbain.
nob: I de fleste tilfellene er bare de norske navnene Kautokeino og Karasjok brukt på avstandsskilt.

source: Guovdageainnu suohkanis lea namma Karasjok adnojuvvon 5 gaskačujuhanKautokeino lea ain dušše dárogillii 18 galbbas.
nob: I Kautokeino kommune er navnet Karasjok brukt på 5 avstandsskilt. Også bygdenavnet Kautokeino forekommer fortsatt bare på norsk på 18 skilt.

source: Kárášjoga gielddas leat namat adnojuvvon eahpesystemáhtalaččat ná: namma Karasjok lea 9 gaskačujuhangalbbas ja nammabárra Kárášjohka ~ Karasjok lea 4 galbbas.
nob: I Karasjok kommune er navnene usystematisk brukt på følgende måte: navnet Karasjok fins på 9 avstandsskilt og navneparet Kárášjohka ~ Karasjok forekommer på 4 skilt.

source: Nugo ovddabealde juo namuhuvvui, Porsáŋggu gielddas lea namaid ortnetges nuppe gežiid Karasjok ~ Kárášjohka, mii lea ovtta gaskačujuhangalbbas. Maiddái gilinamma galbbas.
nob: Som nevnt ovenfor, er rekkefølgen av navnene i Porsanger kommune omvendt Karasjok ~ Kárášjohka, som forekommer på ét avstandsskilt.

source: Guovdageainnu suohkanis leat oktii buot 22 nama dahje 48 % dán joavkku namain, mat leat merkejuvvon gaskačujuhangalbbaide sámegillii.
nob: I Kautokeino kommune er totalt 22 navn eller 48 % av navnene i denne gruppen av avstandsskilt merket på samisk.

source: Lea dehálaš fuomášit, ahte galbbaide leat merkejuvvon golbma báikki, namalassii Gievdneguoika, Šuoššjávri ja Biedjovággi.
nob: Det er viktig å legge merke til, at det fins navn på tre steder på disse skiltene, nemlig Gievdneguoika, Šuoššjávri og Biedjovággi.

source: Namma Šuoššjávri lea čállojuvvon njelljii Kárášjoga gielddas gaskačujuhangalbbaide.
nob: Navnet Šuoššjávri er skrevet fire ganger på avstandsskilt i Karasjok kommune.

source: Deanu gielddas lea 41 gaskačujuhangalbbas báikenamma merkejuvvon dárogillii.
nob: I Tana kommune er stedsnavnet på 41 avstandsskilt skrevet på norsk.

source: Dat lea 79 % dahje measta njeallje viđadasoasi dán joavkku galbbain. Gosii ovtta
nob: Dette utgjør 79 % eller nesten fire femtedeler av skiltene i denne kategorien.

source: 124 viđadasoasis, namalassii 19 % galbbain dahje 10 galbbas leat báikenamat merkejuvvon guovtti gillii.
nob: Nesten i en femtedel, nemlig19 % av skiltene eller på til sammen 10 skilt er navnene skrevet på to språk.

source: Ovtta galbbas lea namma sámegillii.
nob: På ét skilt, er navnet skrevet på samisk.

source: Deanu gielddas lea mearkkašan veara, ahte buohtalas báikenamat leat adnojuvvon erenoamáš eahpesystemáhtalaččat: 21 galbbas lea namma Tanabru, muhto 4 galbbas guovtti gillii Deanušaldi ~ Tanabru.
nob: I Tana kommune er det verdt å legge merke til, at parallelle navn er brukt meget usystematisk: på 21 skilt forekommer navnet Tana bru, men på 4 skilt finner man navnet på to språk Deanušaldi ~Tana bru.

source: 5 galbbas lea nammabárra Kárášjohka ~ Karasjok, ja 9 galbbasges lea namma dušše fal dárogillii Karasjok.
nob: På 5 skilt fins navneparet Kárášjohka ~ Karasjok, og på 9 skilt er navnet merket bare på norsk.

source: Sihke Deanušaldi ja Kárášjohka leat mearriduvvon buohtalasnamat, muhto luoddaeiseválddit eai leat váldán vuhtii buohtalasnamaid oppanassiige konsekveanta vuogi mielde.
nob: Både navnet Deanušaldi og Kárášjohka er vedtatte parallelle navn, men veimyndighetene har ikke tatt hensyn til parallelle navn på en konsekvent måte.

source: Deanu gieldda gaskačujuhangalbbain lea maiddái báikenamma Levajok oktii buot 8 galbbas.
nob: I Tana kommune er navnet Levajok merket på 8 skilt.

source: Gielda lea mearridan juo jagi 1994 gilážii maiddái álgoálgosaš sámegiela nama Leavvajohka.
nob: Allerede i 1994 har kommunen vedtatt også den samiske skrivemåten Leavvajohka som grendenavn.

source: Dábálaš báikenammagalbbas gal lea dán báikki namma Leavvajohka čállon riekta, muhto gaskačujuhangalbbain atnet luoddaeiseválddit ain dušše fal boares dáruiduhtton nammahámi.
nob: På vanlige stedsnavnskilt er stedets riktige navn Leavvajohka skrevet korrekt, men på avstandsskilt bruker veimyndigheter fortsatt bare den gamle fornorskede navneformen.

source: Tabealla 5.9 Gaskačujuhangalbbat báikkiide, mat leat sámegiela hálddašanguovllu olggobealde
nob: Tabell 5.9 Avstandsskilt til steder utenfor forvaltningsområdet for samisk språk

source: Sámi hálddašanguovllu guđa suohkanis leat gaskačujuhangalbbain oktii buot 144 báikenama, mat čujuhit báikkiide sámegiela hálddašanguovllu olggobealde.
nob: I de seks kommunene som hører til forvaltningsområdet for samiske språk fins til sammen 144 stednavn på avstandsskilt som viser til steder utenfor forvaltningsområdet.

source: Buot dát namat leat merkejuvvon dárogillii.
nob: Alle disse navnene er merket på norsk.

source: Galbbain ii leat obanassiige váldojuvvon vuhtii, ahte báikenammaláhka guoská maiddái sámegiela hálddašanguovllu olggobeale suohkaniidda.
nob: Ved navnevalg på avstandsskiltene er det ikke tatt hensyn til, at stedsnavnloven angår også kommuner utenfor forvaltningsområdet for samisk språk.

source: Sámi buohtalasnamat berrešedje váldojuvvot vuhtii maiddái dákkár galbbain.
nob: Derfor burde det tas hensyn til samiske parallellnavn også på slike skilt.

source: Dán joavkku galbbain leat báikenamat nugo Vadsø, Alta ja Skibotn, ja daidda namaide leat juo mearriduvvon sámi buohtalasnamat (gč. kapihttala 5.4.4).
nob: I denne kategorien finner man navn som f.eks. Vadsø, Alta og Skibotn, og disse navnene har allerede vedtatte parallelle navn på samisk (se på kapittel 5.4.4).

source: Dan lassin galbbain leat máŋga nama, maidda suohkanat eai leat vel mearridan sámegiela čállinvugiid, nugo omd. Kirkenes ja Ifjord.
nob: På skiltene er det i tillegg mange navn som kommunene ennå ikke har vedtatt parallelle samiske skrivemåter for som f.eks. Kirkenes og Ifjord.

source: 125 Guovdageainnu suohkanis leat golbma gaskačujuhangalbba, main ii leat báikenamma muhto dárogiel tearbma Riksgrensen.
nob: I Kautokeino kommune fins tre avstandsskilt som ikke har stedsnavn men en norsk term Riksgrensen.

source: Dát galbbat eai leat mielde 5.9 tabealla loguin, daningo galbbain ii leat báikenamma.
nob: Disse skiltene er ikke tatt med i tabell 5.9 fordi skiltene ikke har et stedsnavn.

source: Mearkkašahtti lea, ahte galbbain adnon tearbma lea dušše dárogillii eaige sámelága giellanjuolggadusat leat váldon vuhtii.
nob: Det er allikevel verdt å merke seg, at termen er brukt bare på norsk og at samelovens språkregler ikke er tatt hensyn til.

source: Gaskačujuhangalbbain, maid namat čujuhit Suoma beallái, leat bealli namain (7 nama) čállojuvvon sáme- ja suomagillii ja bealli namain (7 nama) leat merkejuvvon suomagillii.
nob: Avstandsskilt, som inneholder navn som viser til steder i Finland, er halvparten (eller 7 navn) skrevet på samisk og finsk og halvparten (7 navn) er skrevet på finsk.

source: Dat namat, mat leat dušše suomagillii, leat dattetge dakkárat, maidda leat buohtalasnamat sámegillii ja mat leat Suoma bealde virggálaš anus maiddái sámegillii, nugo omd. Gáregasnjárga ~ Karigasniemi dahje Avvil ~ Ivalo.
nob: For navn som er skrevet bare på finsk, fins det også parallelle navn på samisk som er i offentlig bruk i Finland, som f.eks. Gáregasnjárga ~

source: Norgga beale galbbain leat buohtalasnamat nugo omd. Avvil ~ Ivalo muhtumin adnojuvvon galbbain, muhto eai systemáhtalaččat.
nob: Karigasniemi eller Avvil ~ Ivalo. På skilt på norsk side er parallelle navn som f.eks. Avvil ~ Ivalo noen ganger brukt på skilt, men ikke på en systematisk måte.

source: Nugo kapihttalis 5.4.4 tabealla 5.7 analysas čájehuvvui, de luoddačujuhangalbbain leat sáme- ja suomagiel namat adnojuvvon juo oalle systemáhtalaččat.
nob: Som vist i kapittel 5.4.4 i analysen av tabell 5.7, er samiske og finske navn merket ganske systematisk på veivisningsskilt.

source: Gaskačujuhangalbbain eai leat nammabárat vel konsekveanta váldon vuhtii.
nob: Men på avstandsskilt er navneparene ennå ikke konsekvent tatt hensyn til.

source: Suoma bealde čuvvojuvvo sámi giellaláhka systemáhtalaččat almmolaš luoddagalbemis (gč. omd. Helander 2013 a).
nob: På finsk side følges Samisk språklov systematisk i offentlig skilting (se f.eks. Helander 2013 a).

source: Danin Norgga bealdenai berrejit Davvi-Supmii čujuheaddji báikenamat merkejuvvot seamma láhkai go mo dat adnojuvvojit Suoma bealde, namalassii goappáge gillii (vrd. maiddái Trafikkskilt 2012 a, 57).
nob: Derfor bør man i Norge bruke navn i Nord-Finland på samme måte som de er brukt i Finland, nemlig på begge språk (jf. også Trafikkskilt 2012 a, 57).

source: 5.4.6 Bálvalusgalbbat
nob: 5.4.6 Serviceskilt

source: Bálvalusgalbbaid joavkkus guorahallojuvvojit sihke galbbat, main leat báikenamat ja galbbat, main leat tearpmat.
nob: I kategorien serviceskilt undersøkes både skilt med stedsnavn og skilt som inneholder termer.

source: Fitnodagaid namat leat čuldojuvvon eret analysas nugo juo kapihttalis 5.3 lea čilgejuvvon.
nob: Navn på bedrifter er ikke med i analysen som forklart i kapittel 5.3.

source: Tabealla 5.11 Bálvalusgalbbaid báikenamat
nob: På 22 serviceskilt er stedsnavn skrevet på samisk.

source: Bálvalusgalbbain lea 22 galbbas sámegiel báikenamma.
nob: Dette utgjør litt over en fjerdedel eller 27 % av skiltene.

source: Dat lea badjelaš okta njealjádasoassi dahje 27 % galbbain.
nob: Disse skiltene finner man i Kautokeino, Karasjok, Tana og Nesseby.

source: Dat galbbat leat Guovdageainnus, Kárášjogas, Deanus ja Unjárggas nugo omd. Ássebákti Kárášjogas.
nob: Som eksempel kan nevnes navnet Ássebákti i Karasjok.

source: Dáin namain eai leat buohtalasnamat dáro- dahje kveanagillii.
nob: Navn i denne gruppen har ikke parallelle navn på norsk eller på kvensk.

source: 16 galbbas, mii lea 19 % namain, lea sihke sáme- ja dárogiel namma mielde.
nob: På 16 skilt eller 19 % av navnene er både det samiske og norske navnet med.

source: Dalle go báikkis lea maiddái dárogiel namma, de sámi báikenamma ii leat álo dohkkehuvvon mielde buohtalasnamman.
nob: Når stedet har også et norsk navn, er ikke det samiske navnet alltid akseptert som parallellnavn.

source: Dat mearkkaša, ahte luoddaeiseválddit eai čuovo dán joavkkusge konsekveanta nammaanu, muhto erohusat orrot dás manname suohkaniid mielde.
nob: Dette betyr at veimyndigheter ikke foretar konsekvente navnevalg,

source: Guovttegielat namat leat bálvalusgalbbain Gáivuonas, Guovdageainnus, Kárášjogas ja Unjárggas.
nob: 111 da det ser ut til å være kommunevise forskjeller. Tospråklige navn på serviceskilt fins i Kåfjord, Kautokeino, Karasjok og Nesseby.

source: Gáivuona galbbain lea rievtti mielde ásahusa namma, mii lea galbejuvvon guovtti gillii.
nob: På skilt i Kåfjord kommune fins navn på en institusjon som er skiltet på to språk.

source: Deanu ja Porsáŋggu gielddaid bálvalusgalbbain eai leat váldon sámi buohtalasnamat mielde, vaikko namat livčče muđuid anus guovtti gillii nugo omd. Rávttošvuopmi ~ Stabbursdalen ja Vuollegeavŋŋis ~ Storfossen.
nob: I Tana og Porsanger er ikke samiske parallellnavn tatt hensyn til på serviceskilt, selv om samme navn ellers er i bruk på to språk som f.eks. Rávttošvuopmi ~ Stabbursdalen og Vuollegeavŋŋis ~ Storfossen.

source: 127 Deanu gielddas leat báikenamat dárogillii 85 % galbbain ja Porsáŋggus lea 88 % namain dárogillii.
nob: I Tana kommune er 85 % av navnene på norsk og i Porsanger er 88 % av navnene på norsk.

source: Dáid suohkaniid bálvalusgalbbaid nammaválljemis eai leat dan dihte čuvvojuvvon báikenammalága ja galbanormála njuolggadusat.
nob: I navnevalg på serviceskilt i disse kommunene er ikke reglene i stedsnavnloven og i skiltnormalen tatt hensyn til.

source: Porsáŋggu gielddas lea golmma galbbas namma Silfar Canyon.
nob: I Porsanger kommune forekommer navnet Silfar Canyon på tre skilt.

source: Dát namma lea ráhkaduvvon turisttaid váste eaŋgalsgillii.
nob: Dette navnet er laget på engelsk for turister.

source: Guovllu gielat eai leat dán galbbas obanassiige váldon vuhtii.
nob: Kommunens egne språk er ikke tatt med på skiltet.

source: Tabealla 5.12 Bálvalusgalbbaid tearpmat
nob: Tabell 5.12 Termer på serviceskilt
